/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Построение…";

/* Development (as in programming) category for Services */
"Development" = "Разработка";

/* Files and folders category for Services */
"Files and Folders" = "Файлы и папки";

/* General category for Services */
"General" = "Основные";

/* Internet category for Services */
"Internet" = "Интернет";

/* Messaging category for Services */
"Messaging" = "Сообщения";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Служб нет";

/* Pictures (as in images) category for Services */
"Pictures" = "Изображения";

/* Searching category for Services */
"Searching" = "Поиск";

/* Title for Services menu */
"Services" = "Службы";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Настройки служб недоступны, т.к. не удается открыть Системные настройки.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Настройки служб…";

/* Text category for Services */
"Text" = "Текст";

